/* Adobe Plugin Plist Files for SymbolPalette */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Symbol PaletteEN";
CFBundleDisplayName = "Symbol PaletteEN";
CFBundleGetInfoHTML = "Symbol PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Symbol PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Symbol PaletteEN version 21.1.0EN";
